{
    "category": [{
        "@attributes": {
            "name": "Opening"
        },
        "event": [{
            "name": "Start Your Festival",
            "description": "1000 Press Conference 1200 Opening Campus Exhibitions 1345 Opening ROBOT-ISM\/ Japan Media Arts Festival 1430 Worldpremiere of Ralf Schmerbergs new movie  1600 Opening CyberArts 2010 Exhibition 1730 Opening Sound Space 1900 Repair Choir Main Square",
            "time-start": "1000",
            "time-finish": "1900",
            "date": "9",
            "location": "Hauptplatz, Tabakfabrik Linz",
            "id": "101"
        }, {
            "name": "Frozen Music",
            "description": "That music and architecture have much in common was recognized by the great German writer Johann Wolfgang von Goethe and philosophers Arthur Schopenhauer and Friedrich Wilhelm Schelling, who called architecture silent, solidified or frozen music. 'Frozen Music' is the title of the event that kicks off this year’s Ars Electronica Festival and also marks the official reopening of Linz’s Tabakfabrik. This venue, a former tobacco processing plant that’s been closed since September 2009, is one of Austria’s most significant industrial landmarks. Artistic interventions, performances and sound and light shows staged in the facility’s inner courtyard will throw open imaginary doors and windows, and transport audience members deeper and deeper inside—into a world in which productivity is seemingly paralyzed but can still be perceived with all the senses.",
            "time-start": "2030",
            "time-finish": "2300",
            "date": "9",
            "location": "Tabakfabrik Linz",
            "id": "102"
        }]
    }, {
        "@attributes": {
            "name": "Repair the Environment"
        },
        "event": [{
            "name": "Making a Difference",
            "description": "repair: it‘s all about attitude, about taking up the responsibility and starting to change the things.",
            "time-start": "1030",
            "time-finish": "1230",
            "date": "3",
            "location": "Bau 2 EG",
            "id": "104"
        }, {
            "name": "Was Menschen bewegt",
            "description": "Mobility is the essence of a globalized society—its basic requirement, the key to competitiveness, and a cause of environmental pollution. This symposium will shed light on numerous aspects of mobility including sociopolitical issues and the challenges posed by design and technology.Produced jointly by Ars Electronica and the ÖBB–Austrian Federal Railways.",
            "time-start": "1500",
            "time-finish": "1830",
            "date": "3",
            "location": "Bau 2 EG",
            "id": "105"
        }, {
            "name": "Doing the right thing",
            "description": "The important thing is getting the ball rolling—recognizing problems, defining them, and seeking solutions and alternatives which, after all, one can find almost anywhere.",
            "time-start": "1030",
            "time-finish": "1230",
            "date": "6",
            "location": "Bau 2 EG",
            "id": "106"
        }]
    }]
}